Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: No apps were recommended in this period. Try a longer period.
ar: لم تتم التوصية بأي تطبيق في هذه الفترة. جرّب فترة أطول.
de: In diesem Zeitraum wurden keine Apps empfohlen. Probiere einen längeren Zeitraum.
el: Δεν προτάθηκε καμία εφαρμογή σε αυτή την περίοδο. Δοκιμάστε μεγαλύτερη περίοδο.
es: No se recomendó ninguna app en este periodo. Prueba un periodo más largo.
fa: در این بازه هیچ برنامه‌ای توصیه نشده است. بازهٔ طولانی‌تری را امتحان کنید.
fr: Aucune appli n’a été recommandée pendant cette période. Essayez une période plus longue.
he: לא הומלצה אף אפליקציה בתקופה הזו. נסה תקופה ארוכה יותר.
hi: इस अवधि में किसी ऐप की अनुशंसा नहीं की गई। लंबी अवधि आज़माएँ।
id: Tidak ada aplikasi yang direkomendasikan dalam periode ini. Coba periode yang lebih panjang.
it: Nessuna app è stata consigliata in questo periodo. Prova un periodo più lungo.
ja: この期間におすすめされたアプリはありません。もっと長い期間を試してください。
ko: 이 기간에 추천된 앱이 없습니다. 더 긴 기간을 선택해 보세요.
nl: Er zijn in deze periode geen apps aanbevolen. Probeer een langere periode.
pl: W tym okresie nie polecono żadnej aplikacji. Wybierz dłuższy okres.
pt: Nenhum app foi recomendado neste período. Tente um período maior.
ru: За этот период приложения не рекомендовали. Выберите период подлиннее.
sv: Inga appar rekommenderades under den här perioden. Prova en längre period.
th: ไม่มีแอปที่ได้รับการแนะนำในช่วงนี้ ลองเลือกช่วงเวลาที่ยาวขึ้น
tr: Bu dönemde hiçbir uygulama önerilmedi. Daha uzun bir dönem deneyin.
uk: За цей період додатки не рекомендували. Виберіть довший період.
vi: Không có ứng dụng nào được đề xuất trong khoảng thời gian này. Hãy thử khoảng thời gian dài hơn.
zh_hans: 这段时间内没有应用被推荐。请试试更长的时间段。

source: Loading more
ar: جارٍ تحميل المزيد
de: Weitere werden geladen
el: Φόρτωση περισσότερων
es: Cargando más
fa: در حال بارگیری موارد بیشتر
fr: Chargement de la suite
he: טוען עוד
hi: और लोड हो रहे हैं
id: Memuat lebih banyak
it: Caricamento di altri elementi
ja: さらに読み込み中
ko: 더 불러오는 중
nl: Meer laden
pl: Wczytywanie kolejnych
pt: Carregando mais
ru: Загрузка следующих
sv: Läser in fler
th: กำลังโหลดเพิ่มเติม
tr: Daha fazlası yükleniyor
uk: Завантаження наступних
vi: Đang tải thêm
zh_hans: 正在载入更多

source: Swipe up or down to switch between the latest and the most recommended apps.
ar: اسحب لأعلى أو لأسفل للتبديل بين أحدث التطبيقات والأكثر توصية.
de: Streiche nach oben oder unten, um zwischen den neuesten und den am häufigsten empfohlenen Apps zu wechseln.
el: Σαρώστε προς τα πάνω ή κάτω για εναλλαγή ανάμεσα στις πιο πρόσφατες και στις εφαρμογές με τις περισσότερες συστάσεις.
es: Desliza hacia arriba o hacia abajo para cambiar entre las apps más recientes y las más recomendadas.
fa: برای جابه‌جایی بین جدیدترین و پرتوصیه‌ترین برنامه‌ها، به بالا یا پایین بکشید.
fr: Balayez vers le haut ou le bas pour passer des applis récentes aux plus recommandées.
he: החלק למעלה או למטה כדי לעבור בין האפליקציות האחרונות לבין המומלצות ביותר.
hi: नवीनतम और सबसे ज़्यादा अनुशंसित ऐप्स के बीच बदलने के लिए ऊपर या नीचे स्वाइप करें।
id: Gesek ke atas atau ke bawah untuk beralih antara aplikasi terbaru dan yang paling direkomendasikan.
it: Scorri in alto o in basso per passare dalle app più recenti a quelle più consigliate.
ja: 上下にスワイプして、最新のアプリとおすすめ数の多いアプリを切り替えます。
ko: 위나 아래로 쓸어서 최신 앱과 가장 많이 추천된 앱 사이를 전환합니다.
nl: Veeg omhoog of omlaag om te wisselen tussen de nieuwste en de meest aanbevolen apps.
pl: Przesuń w górę lub w dół, aby przełączać między najnowszymi i najczęściej polecanymi aplikacjami.
pt: Deslize para cima ou para baixo para alternar entre os apps mais recentes e os mais recomendados.
ru: Смахните вверх или вниз, чтобы переключаться между новыми и самыми рекомендуемыми приложениями.
sv: Svep uppåt eller nedåt för att växla mellan de senaste och de mest rekommenderade apparna.
th: ปัดขึ้นหรือลงเพื่อสลับระหว่างแอปล่าสุดกับแอปที่ได้รับการแนะนำมากที่สุด
tr: En yeni ve en çok önerilen uygulamalar arasında geçiş yapmak için yukarı veya aşağı kaydırın.
uk: Змахніть угору або вниз, щоб перемикатися між новими й найбільш рекомендованими додатками.
vi: Vuốt lên hoặc xuống để chuyển giữa các ứng dụng mới nhất và được đề xuất nhiều nhất.
zh_hans: 向上或向下轻扫，在最新应用和最多推荐的应用之间切换。

source: Period
ar: الفترة
de: Zeitraum
el: Περίοδος
es: Periodo
fa: بازهٔ زمانی
fr: Période
he: תקופה
hi: अवधि
id: Periode
it: Periodo
ja: 期間
ko: 기간
nl: Periode
pl: Okres
pt: Período
ru: Период
th: ช่วงเวลา
tr: Dönem
uk: Період
vi: Khoảng thời gian
zh_hans: 时间段

source: Swipe up or down to choose how far back to count recommendations.
ar: اسحب لأعلى أو لأسفل لاختيار المدة التي تُحسب فيها التوصيات.
de: Streiche nach oben oder unten, um festzulegen, wie weit zurück Empfehlungen gezählt werden.
el: Σαρώστε προς τα πάνω ή κάτω για να επιλέξετε πόσο πίσω θα μετρώνται οι συστάσεις.
es: Desliza hacia arriba o hacia abajo para elegir hasta cuándo contar las recomendaciones.
fa: برای انتخاب اینکه توصیه‌ها از چه زمانی شمرده شوند، به بالا یا پایین بکشید.
fr: Balayez vers le haut ou le bas pour choisir jusqu’où remonter dans les recommandations.
he: החלק למעלה או למטה כדי לבחור כמה זמן אחורה לספור המלצות.
hi: कितने पीछे तक की अनुशंसाएँ गिनी जाएँ, यह चुनने के लिए ऊपर या नीचे स्वाइप करें।
id: Gesek ke atas atau ke bawah untuk memilih seberapa jauh rekomendasi dihitung.
it: Scorri in alto o in basso per scegliere quanto indietro contare i consigli.
ja: 上下にスワイプして、どこまでさかのぼっておすすめを数えるかを選びます。
ko: 위나 아래로 쓸어서 추천을 얼마나 이전까지 셀지 선택합니다.
nl: Veeg omhoog of omlaag om te kiezen hoe ver terug aanbevelingen worden geteld.
pl: Przesuń w górę lub w dół, aby wybrać, jak daleko wstecz liczyć polecenia.
pt: Deslize para cima ou para baixo para escolher até quando contar as recomendações.
ru: Смахните вверх или вниз, чтобы выбрать, за какой срок считать рекомендации.
sv: Svep uppåt eller nedåt för att välja hur långt tillbaka rekommendationer räknas.
th: ปัดขึ้นหรือลงเพื่อเลือกว่าจะนับคำแนะนำย้อนหลังไปนานเท่าใด
tr: Önerilerin ne kadar geriye kadar sayılacağını seçmek için yukarı veya aşağı kaydırın.
uk: Змахніть угору або вниз, щоб вибрати, за який час рахувати рекомендації.
vi: Vuốt lên hoặc xuống để chọn đếm đề xuất trong bao lâu.
zh_hans: 向上或向下轻扫，选择统计多长时间内的推荐。

source: Swipe up or down to choose a platform.
ar: اسحب لأعلى أو لأسفل لاختيار منصة.
de: Streiche nach oben oder unten, um eine Plattform auszuwählen.
el: Σαρώστε προς τα πάνω ή κάτω για να επιλέξετε πλατφόρμα.
es: Desliza hacia arriba o hacia abajo para elegir una plataforma.
fa: برای انتخاب پلتفرم، به بالا یا پایین بکشید.
fr: Balayez vers le haut ou le bas pour choisir une plateforme.
he: החלק למעלה או למטה כדי לבחור פלטפורמה.
hi: प्लेटफ़ॉर्म चुनने के लिए ऊपर या नीचे स्वाइप करें।
id: Gesek ke atas atau ke bawah untuk memilih platform.
it: Scorri in alto o in basso per scegliere una piattaforma.
ja: 上下にスワイプしてプラットフォームを選びます。
ko: 위나 아래로 쓸어서 플랫폼을 선택합니다.
nl: Veeg omhoog of omlaag om een platform te kiezen.
pl: Przesuń w górę lub w dół, aby wybrać platformę.
pt: Deslize para cima ou para baixo para escolher uma plataforma.
ru: Смахните вверх или вниз, чтобы выбрать платформу.
sv: Svep uppåt eller nedåt för att välja en plattform.
th: ปัดขึ้นหรือลงเพื่อเลือกแพลตฟอร์ม
tr: Bir platform seçmek için yukarı veya aşağı kaydırın.
uk: Змахніть угору або вниз, щоб вибрати платформу.
vi: Vuốt lên hoặc xuống để chọn nền tảng.
zh_hans: 向上或向下轻扫以选择平台。

source: All Platforms
ar: كل المنصات
de: Alle Plattformen
el: Όλες οι πλατφόρμες
es: Todas las plataformas
fa: همهٔ پلتفرم‌ها
fr: Toutes les plateformes
he: כל הפלטפורמות
hi: सभी प्लेटफ़ॉर्म
id: Semua Platform
it: Tutte le piattaforme
ja: すべてのプラットフォーム
ko: 모든 플랫폼
nl: Alle platforms
pl: Wszystkie platformy
pt: Todas as plataformas
ru: Все платформы
sv: Alla plattformar
th: ทุกแพลตฟอร์ม
tr: Tüm Platformlar
uk: Усі платформи
vi: Tất cả nền tảng
zh_hans: 所有平台

source: Couldn't load Community Picks. Try again.
ar: تعذّر تحميل اختيارات المجتمع. حاول مرة أخرى.
de: Community-Tipps konnten nicht geladen werden. Versuche es erneut.
el: Δεν ήταν δυνατή η φόρτωση των Επιλογών της κοινότητας. Δοκιμάστε ξανά.
es: No se pudieron cargar las favoritas de la comunidad. Inténtalo de nuevo.
fa: انتخاب‌های جامعه بارگیری نشد. دوباره امتحان کنید.
fr: Impossible de charger les coups de cœur de la communauté. Réessayez.
he: לא ניתן לטעון את בחירות הקהילה. נסה שוב.
hi: समुदाय की पसंद लोड नहीं हो सकी। फिर से कोशिश करें।
id: Pilihan Komunitas tidak dapat dimuat. Coba lagi.
it: Impossibile caricare Scelte della community. Riprova.
ja: コミュニティのおすすめを読み込めませんでした。もう一度お試しください。
ko: 커뮤니티 추천을 불러오지 못했습니다. 다시 시도하세요.
nl: Kan Community-favorieten niet laden. Probeer het opnieuw.
pl: Nie można wczytać Wyboru społeczności. Spróbuj ponownie.
pt: Não foi possível carregar Escolhas da comunidade. Tente novamente.
ru: Не удалось загрузить «Выбор сообщества». Повторите попытку.
sv: Det gick inte att läsa in Gemenskapens favoriter. Försök igen.
th: โหลดแอปที่ชุมชนเลือกไม่ได้ ลองอีกครั้ง
tr: Topluluk Seçimleri yüklenemedi. Tekrar deneyin.
uk: Не вдалося завантажити «Вибір спільноти». Спробуйте ще раз.
vi: Không tải được Cộng đồng chọn. Hãy thử lại.
zh_hans: 无法载入社区精选。请重试。

source: Last recommended %@
ar: آخر توصية %@
de: Zuletzt empfohlen %@
el: Τελευταία σύσταση %@
es: Última recomendación %@
fa: آخرین توصیه %@
fr: Dernière recommandation %@
he: הומלצה לאחרונה %@
hi: पिछली अनुशंसा %@
id: Terakhir direkomendasikan %@
it: Ultimo consiglio %@
ja: 最後のおすすめ：%@
ko: 마지막 추천 %@
nl: Laatst aanbevolen %@
pl: Ostatnio polecona %@
pt: Última recomendação %@
ru: Последняя рекомендация: %@
sv: Senast rekommenderad %@
th: แนะนำล่าสุด %@
tr: Son öneri: %@
uk: Остання рекомендація: %@
vi: Đề xuất gần nhất %@
zh_hans: 最近一次推荐：%@

source: Number %lld, %@
ar: رقم %lld، %@
de: Nummer %lld, %@
el: Αριθμός %lld, %@
es: Número %lld, %@
fa: شمارهٔ %lld، %@
fr: Numéro %lld, %@
he: מספר %lld, %@
hi: नंबर %lld, %@
id: Nomor %lld, %@
it: Numero %lld, %@
ja: %lld位、%@
ko: %lld위, %@
nl: Nummer %lld, %@
pl: Numer %lld, %@
pt: Número %lld, %@
ru: Номер %lld, %@
sv: Nummer %lld, %@
th: อันดับ %lld, %@
tr: %lld. sıra, %@
uk: Номер %lld, %@
vi: Số %lld, %@
zh_hans: 第 %lld 名，%@

source: %@ app entry, %@
ar: إدخال تطبيق في %1$@، %2$@
de: App-Eintrag in %1$@, %2$@
el: Καταχώριση εφαρμογής %1$@, %2$@
es: Entrada de app de %1$@, %2$@
fa: مدخل برنامه در %1$@، %2$@
fr: Fiche d’appli %1$@, %2$@
he: רשומת אפליקציה בקטגוריה %1$@, %2$@
hi: %1$@ ऐप एंट्री, %2$@
id: Entri aplikasi %1$@, %2$@
it: Scheda app di %1$@, %2$@
ja: %1$@のアプリエントリ、%2$@
ko: %1$@ 앱 항목, %2$@
nl: App-item in %1$@, %2$@
pl: Wpis aplikacji w kategorii %1$@, %2$@
pt: Entrada de app de %1$@, %2$@
ru: Приложение в категории %1$@, %2$@
sv: Apppost i %1$@, %2$@
th: รายการแอปหมวด %1$@, %2$@
tr: %1$@ uygulama kaydı, %2$@
uk: Додаток у категорії %1$@, %2$@
vi: Mục ứng dụng %1$@, %2$@
zh_hans: %1$@ 应用条目，%2$@

source: You recommend this app
ar: أنت توصي بهذا التطبيق
de: Du empfiehlst diese App
el: Προτείνετε αυτή την εφαρμογή
es: Recomiendas esta app
fa: شما این برنامه را توصیه می‌کنید
fr: Vous recommandez cette appli
he: אתה ממליץ על האפליקציה הזו
hi: आप इस ऐप की अनुशंसा करते हैं
id: Anda merekomendasikan aplikasi ini
it: Consigli questa app
ja: このアプリをおすすめしています
ko: 이 앱을 추천했습니다
nl: Jij beveelt deze app aan
pl: Polecasz tę aplikację
pt: Você recomenda este app
ru: Вы рекомендуете это приложение
sv: Du rekommenderar den här appen
th: คุณแนะนำแอปนี้
tr: Bu uygulamayı öneriyorsunuz
uk: Ви рекомендуєте цей додаток
vi: Bạn đề xuất ứng dụng này
zh_hans: 你推荐了此应用

source: Browse accessible apps, and see which ones members recommend.
ar: تصفّح التطبيقات سهلة الوصول واعرف أيها يوصي به الأعضاء.
de: Durchsuche barrierefreie Apps und sieh, welche Mitglieder empfehlen.
el: Περιηγηθείτε σε προσβάσιμες εφαρμογές και δείτε ποιες προτείνουν τα μέλη.
es: Explora apps accesibles y descubre cuáles recomiendan los miembros.
fa: برنامه‌های دسترس‌پذیر را مرور کنید و ببینید اعضا کدام‌ها را توصیه می‌کنند.
fr: Parcourez les applis accessibles et découvrez celles que recommandent les membres.
he: עיין באפליקציות נגישות וראה על אילו החברים ממליצים.
hi: सुलभ ऐप्स ब्राउज़ करें और देखें कि सदस्य किनकी अनुशंसा करते हैं।
id: Jelajahi aplikasi yang aksesibel, dan lihat mana yang direkomendasikan anggota.
it: Sfoglia le app accessibili e scopri quali consigliano i membri.
ja: アクセシブルなアプリを探して、メンバーがおすすめしているものを確認できます。
ko: 접근성 좋은 앱을 둘러보고 회원들이 추천하는 앱을 확인하세요.
nl: Blader door toegankelijke apps en zie welke leden aanbevelen.
pl: Przeglądaj dostępne aplikacje i sprawdzaj, które polecają członkowie.
pt: Navegue por apps acessíveis e veja quais os membros recomendam.
ru: Просматривайте доступные приложения и узнавайте, какие рекомендуют участники.
sv: Bläddra bland tillgängliga appar och se vilka medlemmarna rekommenderar.
th: เลือกดูแอปที่เข้าถึงได้ และดูว่าสมาชิกแนะนำแอปใด
tr: Erişilebilir uygulamalara göz atın ve üyelerin hangilerini önerdiğini görün.
uk: Переглядайте доступні додатки й дізнавайтеся, які рекомендують учасники.
vi: Duyệt các ứng dụng trợ năng và xem thành viên đề xuất những ứng dụng nào.
zh_hans: 浏览无障碍应用，并看看成员推荐了哪些。

source: Apps members recommend
ar: تطبيقات يوصي بها الأعضاء
de: Apps, die Mitglieder empfehlen
el: Εφαρμογές που προτείνουν τα μέλη
es: Apps que recomiendan los miembros
fa: برنامه‌هایی که اعضا توصیه می‌کنند
fr: Applis recommandées par les membres
he: אפליקציות שהחברים ממליצים עליהן
hi: सदस्यों द्वारा अनुशंसित ऐप्स
id: Aplikasi yang direkomendasikan anggota
it: App consigliate dai membri
ja: メンバーのおすすめアプリ
ko: 회원들이 추천하는 앱
nl: Apps die leden aanbevelen
pl: Aplikacje polecane przez członków
pt: Apps que os membros recomendam
ru: Приложения, которые рекомендуют участники
sv: Appar som medlemmar rekommenderar
th: แอปที่สมาชิกแนะนำ
tr: Üyelerin önerdiği uygulamalar
uk: Додатки, які рекомендують учасники
vi: Ứng dụng được thành viên đề xuất
zh_hans: 成员推荐的应用

source: Community Picks: The Apps Members Recommend
ar: اختيارات المجتمع: التطبيقات التي يوصي بها الأعضاء
de: Community-Tipps: Die Apps, die Mitglieder empfehlen
el: Επιλογές της κοινότητας: οι εφαρμογές που προτείνουν τα μέλη
es: Favoritas de la comunidad: las apps que recomiendan los miembros
fa: انتخاب‌های جامعه: برنامه‌هایی که اعضا توصیه می‌کنند
fr: Coups de cœur de la communauté : les applis que recommandent les membres
he: בחירות הקהילה: האפליקציות שהחברים ממליצים עליהן
hi: समुदाय की पसंद: सदस्यों द्वारा अनुशंसित ऐप्स
id: Pilihan Komunitas: Aplikasi yang Direkomendasikan Anggota
it: Scelte della community: le app consigliate dai membri
ja: コミュニティのおすすめ：メンバーがおすすめするアプリ
ko: 커뮤니티 추천: 회원들이 추천하는 앱
nl: Community-favorieten: de apps die leden aanbevelen
pl: Wybór społeczności: aplikacje polecane przez członków
pt: Escolhas da comunidade: os apps que os membros recomendam
ru: Выбор сообщества: приложения, которые рекомендуют участники
sv: Gemenskapens favoriter: apparna medlemmarna rekommenderar
th: แอปที่ชุมชนเลือก: แอปที่สมาชิกแนะนำ
tr: Topluluk Seçimleri: Üyelerin Önerdiği Uygulamalar
uk: Вибір спільноти: додатки, які рекомендують учасники
vi: Cộng đồng chọn: Ứng dụng được thành viên đề xuất
zh_hans: 社区精选：成员推荐的应用
